{
"data":
[
{"id":"7","titre":"le temps est assassin1","resume":"Clotilde revient en Corse vingt-cinq ans après un tragique accident qui a coûté la vie à son frère et ses parents. Mais à peine arrivée sur l'île, d'étranges incidents se multiplient jusqu'à ce qu'elle reçoive une lettre de sa mère, Palma, présumée morte dans l'accident.","duree":"00:52:00","premiereDiffusion":"2019-10-01","image":"http://fr.web.img4.acsta.net/c_216_288/pictures/19/08/07/14/08/2372098.jpg"},
{"id":"9","titre":"Urgences","resume":"La série Urgences met en scène la vie du service des urgences de l'hôpital universitaire Cook County de Chicago, et par extension celle des personnes qui le fréquentent.","duree":"00:45:00","premiereDiffusion":"2014-09-19","image":"http://www.premiere.fr/sites/default/files/styles/scale_crop_336x486/public/2018-04/Urgences.jpg"},
{"id":"10","titre":"Dr House","resume":"Véritable génie de la médecine et chef du département des diagnostics de l'hôpital de Princeton-Plainsboro, le docteur Gregory House est un misanthrope désespéré dont l'adage est: 'Tout le monde ment'. Et malheureusement il a raison","duree":"00:44:00","premiereDiffusion":"2004-01-01","image":"http://fr.web.img6.acsta.net/c_210_280/pictures/19/06/05/14/49/2750210.jpg"},
{"id":"11","titre":"Breaking Bad","resume":"Walter White, 50 ans, est professeur de chimie dans un lycée du Nouveau-Mexique. Pour subvenir aux besoins de Skyler, sa femme enceinte, et de Walt Junior, son fils handicapé, il est obligé de travailler doublement. Son quotidien déjà morose devient carrément noir lorsqu'il apprend qu'il est atteint d'un incurable cancer des poumons. Les médecins ne lui donnent pas plus de deux ans à vivre. Pour réunir rapidement beaucoup d'argent afin de mettre sa famille à l'abri, Walter ne voit plus qu'une solution : mettre ses connaissances en chimie à profit pour fabriquer et vendre du crystal meth, une drogue de synthèse qui rapporte beaucoup. Il propose à Jesse, un de ses anciens élèves devenu un petit dealer de seconde zone, de faire équipe avec lui. Le duo improvisé met en place un labo itinérant dans un vieux camping-car. Cette association inattendue va les entraîner dans une série de péripéties tant comiques que pathétiques.","duree":"31:00:00","premiereDiffusion":"2008-01-24","image":"https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2019/02/netflix-breaking-bad.jpg"},
{"id":"12","titre":"Stranger Things","resume":"A Hawkins, en 1983 dans l'Indiana. Lorsque Will Byers disparaît de son domicile, ses amis se lancent dans une recherche semée d’embûches pour le retrouver. Dans leur quête de réponses, les garçons rencontrent une étrange jeune fille en fuite. Les garçons se lient d'amitié avec la demoiselle tatouée du chiffre \"11\" sur son poignet et au crâne rasé et découvrent petit à petit les détails sur son inquiétante situation. Elle est peut-être la clé de tous les mystères qui se cachent dans cette petite ville en apparence tranquille…","duree":"54:00:00","premiereDiffusion":"2016-01-13","image":"https://www.courrierinternational.com/sites/ci_master/files/styles/image_original_1280/public/assets/images/stranger_things_0.jpg?itok=8V6F29yj"},
{"id":"13","titre":"Black mirror","resume":"Chaque épisode de cette anthologie montre la dépendance des hommes vis-à-vis de tout ce qui a un écran...","duree":"63:00:00","premiereDiffusion":"2011-01-10","image":"https://www.usine-digitale.fr/mediatheque/0/0/3/000790300_homePageUne/black-mirror.jpg"},
{"id":"14","titre":"Peaky Blinders","resume":"En 1919, à Birmingham, soldats, révolutionnaires politiques et criminels combattent pour se faire une place dans le paysage industriel de l'après-Guerre. Le Parlement s'attend à une violente révolte, et Winston Churchill mobilise des forces spéciales pour contenir les menaces. La famille Shelby compte parmi les membres les plus redoutables. Surnommés les \"Peaky Blinders\" par rapport à leur utilisation de lames de rasoir cachées dans leurs casquettes, ils tirent principalement leur argent de paris et de vol. Tommy Shelby, le plus dangereux de tous, va devoir faire face à l'arrivée de Campbell, un impitoyable chef de la police qui a pour mission de nettoyer la ville. Ne doit-il pas se méfier tout autant de la ravissante Grace Burgess ? Fraîchement installée dans le voisinage, celle-ci semble cacher un mystérieux passé et un dangereux secret.","duree":"46:00:00","premiereDiffusion":"2013-01-16","image":"https://cdn-media.rtl.fr/cache/6p_A_gWiclfI4lSSOmMz7Q/880v587-0/online/image/2019/0731/7798132611_peaky-blinders-la-saison-5-annoncee.jpg"},
{"id":"15","titre":"Atypical","resume":"En quête d'amour et d'indépendance, Sam, un jeune autiste de 18 ans découvre les aléas du passage à l'âge adulte. À la fois drôle et douloureux, ce cheminement à la découverte de lui-même bouleverse toute sa famille dont les membres, confrontés aux changements qui affectent leur propre existence, se posent cette question fondamentale : que signifie être normal ?","duree":"21:00:00","premiereDiffusion":"2017-01-10","image":"http://images.critictoo.com/wp-content/uploads/2017/09/Atypical-Saison-1.jpg"},
{"id":"16","titre":"MindHunter","resume":"Comment anticiper la folie quand on ignore comment fonctionnent les fous ? Deux agents du FBI imaginent une enquête aux méthodes révolutionnaires et se lancent dans une véritable odyssée pour obtenir des réponses.","duree":"35:00:00","premiereDiffusion":"2017-05-10","image":"https://cdn.vox-cdn.com/thumbor/TwvbiiEqqzom0dNemjg5rr3pPOE=/0x0:1108x503/1200x800/filters:focal(646x83:822x259)/cdn.vox-cdn.com/uploads/chorus_image/image/57562493/Screen_Shot_2017_11_09_at_10.47.13_AM.0.png"},
{"id":"17","titre":"Chernobyl","resume":"26 avril 1986, l'histoire vraie de la pire catastrophe causée par l'homme et de ceux qui ont sacrifié leur vie pour sauver l'Europe du drame. L'explosion d'un réacteur à la centrale nucléaire de Chernobyl, en Ukraine, a de terribles conséquences aussi bien sur le personnel de l'usine, que sur les équipes de secours, la population et l'environnement.","duree":"33:00:00","premiereDiffusion":"2019-05-06","image":"https://cdn-media.rtl.fr/cache/aoG9X4bIoufGH40aGgnDFA/880v587-0/online/image/2019/0606/7797783467_les-heros-de-la-mini-serie-de-hbo-chernobyl.jpg"},
{"id":"18","titre":"Game of Thrones","resume":"Il y a très longtemps, à une époque oubliée, une force a détruit l'équilibre des saisons. Dans un pays où l'été peut durer plusieurs années et l'hiver toute une vie, des forces sinistres et surnaturelles se pressent aux portes du Royaume des Sept Couronnes. La confrérie de la Garde de Nuit, protégeant le Royaume de toute créature pouvant provenir d'au-delà du Mur protecteur, n'a plus les ressources nécessaires pour assurer la sécurité de tous. Après un été de dix années, un hiver rigoureux s'abat sur le Royaume avec la promesse d'un avenir des plus sombres. Pendant ce temps, complots et rivalités se jouent sur le continent pour s'emparer du Trône de Fer, le symbole du pouvoir absolu.","duree":"60:00:00","premiereDiffusion":"2011-05-11","image":"https://static.mmzstatic.com/wp-content/uploads/2019/01/fin-game-of-thrones-theories.jpg"},
{"id":"19","titre":"Rick et Morty","resume":"Un brillant inventeur et son petit fils un peu à l'Ouest partent à l'aventure...","duree":"30:00:00","premiereDiffusion":"2014-05-14","image":"https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2019/05/saison-4-rick-morty-date-de-sortie.jpg"},
{"id":"20","titre":"Sherlock","resume":"Les aventures de Sherlock Holmes et de son acolyte de toujours, le docteur Watson, sont transposées au XXIème siècle...","duree":"49:00:00","premiereDiffusion":"2010-05-06","image":"https://file1.telestar.fr/var/telestar/storage/images/3/2/2/0/3220522/sherlock_width1024.jpg"},
{"id":"21","titre":"The Walking Dead","resume":"Après une apocalypse ayant transformé la quasi-totalité de la population en zombies, un groupe d'hommes et de femmes mené par l'officier Rick Grimes tente de survivre... Ensemble, ils vont devoir tant bien que mal faire face à ce nouveau monde devenu méconnaissable, à travers leur périple dans le Sud profond des États-Unis.","duree":"70:00:00","premiereDiffusion":"2010-04-07","image":"https://img-4.linternaute.com/kpbVfDnAaP0DfistGsohiS3QYjA=/1240x/smart/7a5b6189f0514c9db09eae75da114728/ccmcms-linternaute/11553017.jpg"},
{"id":"22","titre":"Vikings","resume":"Scandinavie, à la fin du 8ème siècle. Ragnar Lodbrok, un jeune guerrier viking, est avide d'aventures et de nouvelles conquêtes. Lassé des pillages sur les terres de l'Est, il se met en tête d'explorer l'Ouest par la mer. Malgré la réprobation de son chef, Haraldson, il se fie aux signes et à la volonté des dieux, en construisant une nouvelle génération de vaisseaux, plus légers et plus rapides...","duree":"59:00:00","premiereDiffusion":"2013-06-14","image":"https://thumbor.forbes.com/thumbor/960x0/https%3A%2F%2Fblogs-images.forbes.com%2Ferikkain%2Ffiles%2F2019%2F01%2FVikings-17-3.jpg"}
]
}
